class Information {
  String title;
  Information({required this.title});
}

final List<Information> info = [
  Information(title: "Соблюдайте ограничение скорости транспортного средства"),
  Information(
    title: " Правильно используйте сигналы светофора",
  ),
  Information(
    title: "Избегайте движения слишком близко к другим водителям",
  ),
  Information(
    title: "Соблюдайте правила дорожного движения",
  ),
  Information(
    title: "Пристегните ремень безопасности надлежащим образом",
  ),
  Information(
    title: "Всегда будьте бдительны и осведомлены о своем окружении",
  ),
  Information(
    title:
        "Водителям не разрешается садиться за руль в состоянии сонливости, поскольку это может привести к дорожно-транспортному происшествию (потеря концентрации внимания).",
  ),
  Information(
    title:
        "Водителю запрещается переключать транспортное средство на дороге без включения автомобильных сигналов",
  ),
];
